QUESTIONS = [
    {'q': 'Ка́кое столица Франции?', 'a': 'париж'},
    {'q': 'Какое крупнейшее планета в нашей солнечной системе?', 'a': 'юпитер'},
    {'q': 'Какая химическая формула воды?', 'a': 'h2o'},
    {'q': 'Кто написал "Войну и мир"?', 'a': 'лев толстой'},
    {'q': 'Какая самая высокая гора в мире?', 'a': 'эверест'},
    {'q': 'Какая самая длинная река в мире?', 'a': 'нил'},
    {'q': 'Какая самая большая страна по площади?', 'a': 'россия'},
    {'q': 'Какая самая маленькая страна в мире?', 'a': 'ватикан'},
]